{
    "categories": {
        "Umum": [
            {
                "title": "TOP 10 SOFTSKILLS (Era Revolusi Industri 4.0 dan Society 5.0)",
                "author": "Lathifatuddini, S.Pd.I., M. Pd., M.Han, Muhammad Imanuddin,M.Pd, Sri Ayu Rayhaniah,M.Sos",
                "description": "Softskills merupakan keterampilan dan kecakapan hidup, baik untuk sendiri, berkelompok, atau bermasyarakat, serta dengan Sang Pencipta. Dengan mempunyai softskills membuat keberadaan seseorang akan semakin terasa di tengah masyarakat. Softskills sangat penting untuk dimiliki oleh setiap orang di Era ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/74749/image_highres/BLK_T1SRI4DS52022275182.jpg"
            },
            {
                "title": "Personal Knowledge",
                "author": "Trio Kurniawan M fil",
                "description": "Elaborasi Konsep Ilmu pengetahuan Michael Polanyi",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/77318/image_highres/BLK_PK202218357.jpg"
            },
            {
                "title": "Motivasi Kerja",
                "author": "Dr. Endang Suswati",
                "description": "Sumber daya manusia sebagai makhluk Ilahi adalah makhluk yang paling sempurna dibandingkan dengan makhluk Ilahi lainnya, karena manusia memiliki enam unsur sumber daya manusia, meliputi zat yang terdiri dari jasad dan jiwa. Makhluk yang mempunyai kemampuan berpikir, ada akal dan ketrampilan karena ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/75733/image_highres/BLK_MK202248026.jpg"
            }
        ],
        "Kedokteran": [
            {
                "title": "Buku Ajar Fisiologi Sistem Hematologi",
                "author": "Diana Vanda D. Doda, dkk",
                "description": "Buku ajar Fisiologi Sistem Hematologi ini merupakan pengetahuan dasar untuk mahasiswa di program studi Kedokteran, Keperawatan, Kesehatan Masyarakat. Buku ini terdiri dari 6 Bab. Bab 1 tentang Pembentukan Sel-Sel Darah yang menjelaskan teori asal-usul darah proses maturasi, diferensiasi sel-sel dara ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/58460/image_highres/BLK_BAFSH2020637533.jpg"
            },
            {
                "title": "Pedoman Pencegahan Dan Pengendalian Methicillin - Resistant Staphylococcus Aureus MRSA Di Fasilitas Pelayanan Kesehatan",
                "author": "Dewi Santosaningsih, dkk.",
                "description": "Buku Pedoman Pencegahan dan Pengendalian MRSA di Fasilitas Pelayanan Kesehatan ini dapat digunakan sebagai panduan bagi pihakpihak terkait di fasilitas pelayanan kesehatan meliputi manajemen rumah sakit, Komite/Tim Pencegahan dan Pengendalian Infeksi, Komite/Tim Pengendalian Resistensi Antimikroba, ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/61740/image_highres/BLK_PPDPM-RSAMDFPK2021374687.jpg"
            },
            {
                "title": "Penanganan Virus HIV/AIDS",
                "author": "R. Haryo Bimo Setiarto, Marni Br Karo & Titus Tambaip",
                "description": "Di dalam buku ini akan dibahas dengan detail mengenai kajian virologi, epidemiologi, patofisiologi dan penularan HIV/AIDS, pencegahan dan pengobatan virus HIV/AIDS, faktor risiko HIV/AIDS, infeksi oportunistik HIV/AIDS. Di samping itu dalam buku ini juga dibahas lebih jauh mengenai dampak HIV/AIDS t ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/65058/image_highres/BLK_PVH2021178125.jpg"
            }
        ],
        "Sejarah": [
            {
                "title": "Kewargaan Pascakolonial di Indonesia: Sebuah Sejarah Populer",
                "author": "Gerry van Klinken",
                "description": "Buku yang ditulis Gerry van Klinken ini merupakan sumbangan penting di bidang studi kewargaan, tidak hanya di Indonesia melainkan di seluruh dunia. Berlawanan dengan paradigma bapakisme (patronase-klientelisme) yang umum di Selatan Global, penulis menunjukkan bahwa konsep kesamarataan, keadilan, kei ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/88596/image_highres/BLK_KPDISSP1702954628745.jpg"
            },
            {
                "title": "SEJARAH PERGERAKAN NASIONAL",
                "author": "Wahyu Iryana",
                "description": "Buku Sejarah Pergerakan Nasional: Melacak Akar Historis Perjuangan Bangsa Indonesia dan Kiprah Kaum Santri dalam Lahirnya Negara Kesatuan Republik Indonesia ini terdiri dari lima bagian utama dan 25 bab yang berisikan penggalan fase perjuangan para pahlawan dalam mempertahankan setiap jengkal tanah ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/80830/image_highres/BLK_SPNMAHPBIDKKSDLNKRI1671095949446.jpg"
            },
            {
                "title": "Jalan Menuju Kemerdekaan: Sejarah Perumusan Pancasila",
                "author": "Muhamad Muchlis",
                "description": "PAKET SEJARAH berisi : Benteng-Benteng Kolonial di Indonesia, Jalan Menuju Kemerdekaan: Sejarah Perumusan Pancasila, Jejak Benteng Kolonial di Indonesia, Kejayaan Bangsa di Zaman Kerajaan, Kisah Inspiratif Pahlawan Bangsa, Kitab-Kitab dari Abad Silam, Mempertahankan NKRI, Mengenal Situs Sangiran (K ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/80379/image_highres/BLK_JMKSPP2022755560.jpg"
            }
        ],
        "Bisnis": [
            {
                "title": "Pengantar Bisnis",
                "author": "Fitria, S.E., M.M., Hardi Mulyono,. S.T., M.M., Deasy Sandya, S.E., M.M.",
                "description": "Buku ini membahas berbagai aspek penting dalam menjalankan bisnis, termasuk lingkungan bisnis, manajemen, pemasaran, keuangan, sumber daya manusia, dan etika bisnis. Dalam buku ini, pembaca akan diperkenalkan pada konsep dasar bisnis, seperti perencanaan, pengorganisasian, pengarahan, dan pengendali ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92219/image_highres/BLK_PB1716360479168.jpg"
            },
            {
                "title": "Analisis Investasi dan Aplikasinya: Dalam Aset Keuangan dan Aset Rill, Edisi 2",
                "author": "Abdul Halim",
                "description": "Investasi pada hakikatnya merupakan penempatan sejumlah dana pada saat ini dengan harapan dapat memperoleh keuntungan atau tingkat imbal hasil (rate of return) pada masa mendatang.",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/55862/image_highres/BLK_AIDADAKDARE22020549554U.jpg"
            },
            {
                "title": "Dasar-dasar Manajemen",
                "author": "Dr. Alexander Thian, M.Si.",
                "description": "Buku ini dapat digunakan sebagai bahan bacaan dan referensi yang sangat penting. Pembahasan yang ada dalam buku ini disajikan dengan menggunakan bahasa yang sangat sederhana, lugas, dan mudah dipahami, sehingga akan membantu para mahasiswa dalam mempelajarinya secara lebih cepat, mudah, dan praktis. ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92124/image_highres/BLK_DDM1715840500006.jpg"
            }
        ],
        "Komputer": [
            {
                "title": "Jaringan Komputer & Komunikasi Data",
                "author": "Sastya Hendri Wibowo",
                "description": "Buku yang berjudul Jaringan Komputer & Komunikasi Data merupakan karya dari Dr. Sastya Hendri Wibowo, S.Kom., M.Kom. Buku ini terdiri dari sebelas bab yang membahas konsep-konsep yang berkaitan dengan jaringan komputer dan komunikasi data, seperti topologi, media transmisi, metode kendali akses, int ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92269/image_highres/BLK_JKKD1716525921759.jpg"
            },
            {
                "title": "Data Science Menggunakan Bahasa R: Analisis Data, Visualisasi, serta Pemodelan",
                "author": "Dr. Adi Nugroho, ST, MMSI",
                "description": "Data Science merupakan suatu bidang ilmu yang (relatif) baru di Indonesia yang tujuan utamanya adalah memahami dan menganalisis segala fenomena yang berkaitan dengan data yang bertipe terstruktur, semi terstruktur, serta tidak terstruktur, yang datang dari berbagai sumber data/data source yang san ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92123/image_highres/BLK_DSMBRADVSP1715840497906.jpg"
            },
            {
                "title": "Berkembang dengan Desain Digital: Memahami UI, UX, Dan Figma Secara Komprehensif",
                "author": "Saifur Rohman Cholil, Susanto",
                "description": "Buku yang berjudul Berkembang dengan Desain Digital: Memahami UI, UX, Dan Figma Secara Komprehensif merupakan karya dari Saifur Rohman Cholil, Susanto. Buku ini hadir sebagai panduan lengkap untuk memahami dan menguasai elemen-elemen kunci dalam desain antarmuka pengguna (UI) dan pengalaman pengguna ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92140/image_highres/BLK_BDDDMUUDFSK1715921956499.jpg"
            }
        ],
        "Hukum": [
            {
                "title": "PENGANTAR ILMU HUKUM",
                "author": "Rahmatul Hidayati",
                "description": "Buku ini mencoba menghadirkan beberapa topik yang menarik bagi pembaca, khususnya mahasiswa hukum yang saat ini sedang menempuh pendidikan ilmu hukum. Setiap bab di dalam buku ini ditulis oleh masing-masing penulis yang terdiri dari akademisi dan praktisi hukum, maka tidak ada keraguan bagi pembac ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92378/image_highres/BLK_PIHRH1716786962670.jpg"
            },
            {
                "title": "PENGANTAR HUKUM TATA NEGARA INDONESIA",
                "author": "Dr. H. Darmadi Djufri, S.H., M.H., C.Med.",
                "description": "Membahas tentang hukum tata negara setidaknya akan mengemuka hal-hal terkait dengan konsep-konsep tentang Hukum Tata Negara, konsti tusi, lembaga-lembaga negara dengan berbagai aspeknya yang periu terus dibahas dan difahami dinamikanya. Hal ini karena hukum ketatanegaran tidaklah berdini sendiri, ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92377/image_highres/BLK_PHTNI1716786961149.jpg"
            },
            {
                "title": "Hukum Acara Pidana",
                "author": "Hasudungan Sinaga",
                "description": "Dalam 'Jurnal Hukum Acara Pidana', penulis membawa kita dalam perjalanan mendalam ke dunia yang kompleks dan dinamis dari hukum acara pidana. Buku ini tidak hanya menjadi panduan praktis bagi para profesional hukum, tetapi juga sebuah narasi yang memikat bagi siapa saja yang tertarik memahami peradi ...",
                "image_url": "https://ebooks.gramedia.com/ebook-covers/92356/image_highres/BLK_HAP1716777525078.jpg"
            }
        ]
    }
}
